[{"id":5,"name":"Churros","description":"De origen incierto, la teoría que más nos gusta apunta a que los pastores freían porciones de esta masa básica y sencilla para tomar bollería caliente en sus periodos de retiro en el monte.","image":"image-1595319517238.jpg","category":"Española","price":"750","tiempo":"30"},{"id":6,"name":"Fabala Asturiana","description":"La teoría más extendida apunta a que los peregrinos del Camino de Santiago trajeron la receta de la Cassoulet a tierras asturianas, pero preferimos pensar que fue la receta de fa¡bada la que inspiró el plato francés, seguro que sí!","image":"image-1595319607763.jpg","category":"Española","price":"3000","tiempo":"45"},{"id":7,"name":"Papas Bravas","description":"Una de nuestras tapas más jóvenes. Son varios los bares de Madrid a los que se atribuye la creación de este plato a mediados del siglo XX.","image":"image-1595319683213.jpg","category":"Española","price":"400","tiempo":"30"},{"id":8,"name":"Pulpo a la Gallega","description":"Desde hace siglos los granjeros gallegos que acudían a las ferias compraban el pulpo que faltaba tierra adentro y otros productos con los que lo preparaban: aceite, pimentón, sal… De su origen en esas ferias le viene el nombre de ‘pulpo a feira’.","image":"image-1595319737744.jpg","category":"Española","price":"3500","tiempo":"60"},{"id":11,"name":"Tagliatelle con pesto alla calabrese","description":"La pasta es un alimento que suele tener mucha aceptación en todos los hogares. Además, es una excelente fuente de hidratos de carbono complejos y apenas contiene grasa","image":"image-1595584676971.jpg","category":"ita","price":"700","tiempo":"20"},{"id":12,"name":"Sorrentinos argentos ","description":"Los sorrentinos son un tipo de pasta rellena argentina, parecida a los ravioli pero de mayor tamaño y de forma circular. Elaborados con harina, suelen llevar variedad de rellenos que pueden combinar queso, jamón, vegetales o frutos secos.","image":"image-1595585335268.jpg","category":"ita","price":"650","tiempo":"30"}]