[{"id":1,"name":"Paella     ","description":"Nuestro plato más internacional nace en los campos valencianos entre los siglos XV y XVI, cuando los campesinos crean una comida fácil con los ingredientes que tenían al alcance, que en aquel momento eran arroz, aves, conejos y verduras. En las zonas más cercanas al mar la idea se transformó en la paella marinera.","image":["image-1595319056601.jpg"],"category":"Española","price":"2500","tiempo":"90"},{"id":2,"name":"Tortilla ","description":"Conocida desde el siglo XVI, se piensa que es una aportación del descubrimiento de América, donde la patata con huevos se comercializaba en los mercados aztecas de la época.","image":["image-1595319111510.jpg"],"category":"Española","price":"500","tiempo":"30"},{"id":3,"name":"Gaspacho ","description":"Sin añadirle tomate y pimiento se preparaba en el sur desde la época romana. El descubrimiento de América trajo nuevos ingredientes a esta sopa fría que consumían los jornaleros del campo mezclando todos los productos que tenían más a mano.","image":["image-1595319347376.jpg"],"category":"Española","price":"1800","tiempo":"45"},{"id":4,"name":"Ensalada Rusa ","description":"Creada a finales del XIX por Lucien Olivier, un chef de Moscú, con los ingredientes que hoy conocemos a los que se añadían embutidos y encurtidos. Hoy se ha ido adaptando en distintas preparaciones a los gustos de cada país.  En algunos lugares se la conoce como ensaladilla Olivier en honor a su creador, pero la receta es algo diferente","image":["image-1595319435391.jpg"],"category":"Española","price":"700","tiempo":"30"},{"id":5,"name":"Churros ","description":"De origen incierto, la teoría que más nos gusta apunta a que los pastores freían porciones de esta masa básica y sencilla para tomar bollería caliente en sus periodos de retiro en el monte.","image":["image-1595319517238.jpg"],"category":"Española","price":"750","tiempo":"30"},{"id":6,"name":"Fabala Asturiana ","description":"La teoría más extendida apunta a que los peregrinos del Camino de Santiago trajeron la receta de la Cassoulet a tierras asturianas, pero preferimos pensar que fue la receta de fa¡bada la que inspiró el plato francés, seguro que sí!","image":["image-1595319607763.jpg"],"category":"Española","price":"3000","tiempo":"45"},{"id":7,"name":"Papas Bravas   ","description":"Una de nuestras tapas más jóvenes. Son varios los bares de Madrid a los que se atribuye la creación de este plato a mediados del siglo XX.","image":["image-1595319683213.jpg"],"category":"Española","price":"400","tiempo":"30"},{"id":8,"name":"Pulpo a la Gallega","description":"Desde hace siglos los granjeros gallegos que acudían a las ferias compraban el pulpo que faltaba tierra adentro y otros productos con los que lo preparaban: aceite, pimentón, sal… De su origen en esas ferias le viene el nombre de ‘pulpo a feira’.","image":["image-1595319737744.jpg"],"category":"Española","price":"3500","tiempo":"60"},{"id":10,"name":"Rissotto Margarita     ","description":"Esta receta de Risotto a la Margarita mezcla en un plato los mejores sabores de la cocina italiana: arroz, salsa de tomate, queso y albahaca fresca.","image":["image-1595572175694.jpg"],"category":"med","price":"1700","tiempo":"30"},{"id":11,"name":"Tagliatelle con pesto alla calabrese ","description":"La pasta es un alimento que suele tener mucha aceptación en todos los hogares. Además, es una excelente fuente de hidratos de carbono complejos y apenas contiene grasa","image":["image-1595584676971.jpg"],"category":"ita","price":"700","tiempo":"20"},{"id":12,"name":"Sorrentinos argentos  ","description":"Los sorrentinos son un tipo de pasta rellena argentina, parecida a los ravioli pero de mayor tamaño y de forma circular. Elaborados con harina, suelen llevar variedad de rellenos que pueden combinar queso, jamón, vegetales o frutos secos.","image":["image-1595585335268.jpg"],"category":"ita","price":"650","tiempo":"30"},{"id":13,"name":"Ensaladilla de langostinos   ","description":"Con esta receta de ensaladilla de langostinos tu mesa se viste de fiesta. Un clásico que siempre triunfa y para el que solo necesitas unos pocos ingredientes sencillos.","image":["images-1596317489117.jpg","images-1596317489124.jpg"],"category":"Española","price":"1350","tiempo":"45"},{"id":14,"name":"Rollitos de berenjena rellenos con pollo  ","description":"Con esta receta de rollitos de berenjena rellenos de pollo puedes preparar un plato especial con ingredientes muy sencillos, y ya verás qué elaboración tan fácil.","image":["images-1596319588172.jpg","images-1596319588177.jpg","images-1596319588179.jpg","images-1596319588191.jpg"],"category":"med","price":"1250","tiempo":"20"},{"id":15,"name":"Pasteles de limón glaseados     ","description":"Estos pasteles de limón glaseados son facilísimos de preparar, con un sabor intenso a limón y una bonita presentación con su glaseado.","image":["images-1596320551200.jpg","images-1596320551214.jpg","images-1596320551220.jpg"],"category":"sui","price":"970","tiempo":"20"}]